{
  "Titles": {
    "homepage_title": "House Lucia - Istrien",
    "Villa_Panorama": "FerienHouse Lucia",
    "Villa_Map_Location": "Standort auf der Karte",
    "Availability_Calendar": "Verfügbarkeitskalender",
    "Availability_Appointments_sub": "VERFÜGBARE TERMINE",
    "Price_list": "Preisliste House Lucia",
    "Photogallery": "Fotogalerie House Lucia, Istrien",
    "Surrondings": "Vodnjan und Umgebung",
    "Surrondings_sub": "VODNJAN & ISTRIEN"
  },
  "Buttons": {
    "Show_Gallery": "Galerie anzeigen"
  },
  "Navigation": {
    "navlinks": [
      "House Lucia",
      "Preisliste",
      "Fotogalerie",
      "Umgebung",
      "Veranstaltungen",
      "Kontakt"
    ],
    "navLinksButton": "Buchen"
  },
  "HeaderSwiper": {
    "titles": [
      "Willkommen im House Lucia - Istrien",
      "Genießen & Entspannen",
      "Jacuzzi-Glanz",
      "Alfresco-Essen"
    ],
    "descriptions": [
      "Entspannen Sie sich am Pool in höchstem Komfort",
      "Poolside-Glück mit einem Hauch von Eleganz.",
      "Genießen Sie Luxus unter perfektem Ambiente.",
      "Versammeln, grillen und Momente stilvoll genießen."
    ],
    "button": "Mehr erfahren"
  },
  "About": {
    "title": "Überblick",
    "des": "Dieses in einem Vorort Kroatiens gelegene, von der Toskana inspirierte Anwesen strahlt Eleganz aus.",
    "des2": "Das Terrakotta-Dach und der üppige Garten spiegeln den italienischen Charme wider. Aufgeteilt in zwei Wohnungen, schafft jede eine warme und einladende Atmosphäre. Draußen befindet sich ein unberührter Pool, umgeben von einer mediterranen Landschaft. Diese Villa vereint nahtlos zeitlose Ästhetik mit modernem Komfort und bietet eine friedliche Oase im kroatischen Vorort.",
    "the_space": {
      "title": "Der Raum",
      "des": "Im ersten Stock dieser kroatischen Villa strahlt die erste Wohnung Komfort und Stil aus. Sie verfügt über vier geräumige Schlafzimmer, von denen jedes einen gemütlichen Rückzugsort bietet. Zwei gut ausgestattete Badezimmer sorgen für Komfort und Privatsphäre. Das Herz der Wohnung ist eine große Küche, die für kulinarische Genüsse und gesellige Zusammenkünfte konzipiert wurde. Eine wunderschöne Terrasse mit Blick auf die bezaubernden Brijuni-Inseln bietet eine atemberaubende Kulisse für Mahlzeiten im Freien und Entspannung.",
      "des2": "Die zweite Wohnung im unteren Stockwerk besticht durch modernes Design. Mit zwei eleganten Schlafzimmern bietet sie ein zeitgenössisches Wohnerlebnis. Ein großzügig geschnittenes Badezimmer und ein zusätzliches WC erfüllen alle praktischen Bedürfnisse. Das weitläufige Wohnzimmer bildet den Mittelpunkt und bietet einen offenen Raum für Unterhaltung und modernes Wohnen. Diese Wohnung strahlt eine zeitgenössische und minimalistische Ästhetik aus und schafft eine stilvolle und einladende Atmosphäre für ihre Bewohner."
    },
    "guest_access": {
      "title": "Zugang für Gäste",
      "des": "Jacuzzi, Sauna, Fahrräder, PS4, Trampolin, Grill."
    },
    "locations": {
      "title": "Was zu sehen und zu besuchen:",
      "des": [
        "- Der Aquacolors Wasserpark.",
        "- Entdecken Sie die schönen Inseln des Brijuni Nationalparks, reich an natürlicher Schönheit und kulturellem Erbe.",
        "- Entdecken Sie das antike römische Amphitheater in Pula, eines der am besten erhaltenen römischen Amphitheater der Welt.",
        "- Tauchen Sie in die Unterwasserwelt im Pula Aquarium ein, das sich in der Nähe des Stadtzentrums befindet. Erkunden Sie verschiedene Meereslebensräume, beobachten Sie verschiedene Aquarienarten und erfahren Sie mehr über den Schutz der Meere.",
        "- Erleben Sie aufregende Wasserrutschen, ruhige Flüsse und entspannende Pools im Istralandia Aquapark in der Nähe von Novigrad. Perfekt für Familien und Wasserbegeisterte, bietet dieser Aquapark einen erlebnisreichen Tag für alle Altersgruppen."
      ]
    }
  },

  "Distances": {
    "title": "Entfernungen von der House Lucia",
    "button": "Karte anzeigen",
    "place": [
      "Meer",
      "Strand",
      "Lebensmittelgeschäft",
      "Restaurant",
      "Bank / Geldautomat",
      "Apotheke",
      "Krankenhaus / Krankenstation",
      "Post",
      "Tankstelle",
      "Sportplätze",
      "Bahnhof",
      "Flughafen"
    ]
  },

  "Acommodation": {
    "subtitle": "UNTERKUNFT",
    "title": "Wir bieten Ihnen 1 Villa",
    "card_title": "House Lucia",
    "card_des": "Maximal 12 Personen",
    "card_des2": "Preis ab",
    "card_des3": "pro Nacht"
  },
  "Photogalleries": {
    "subtitle": "FOTOGALERIEN",
    "title": "Wählen Sie Fotos aus der House Lucia aus",
    "button": "Fotogalerie anzeigen"
  },
  "Tourist_Guide": {
    "subtitle": "TOURISTENFÜHRER",
    "title": "Was zu besuchen, sehen und tun?",
    "image_des": [
      "Der größte in Kroatien",
      "Nationalpark",
      "Wasserpark",
      "Veranstaltungen",
      "Wasserpark",
      "Strand-/Klippenpringen"
    ]
  },
  "Send_Message": {
    "des": "Bitte senden Sie uns eine Antwort, wenn Sie zur House Lucia in Istrien gehören möchten und Ihre Reservierung sichern möchten?",
    "button": "Nachricht senden"
  },
  "Footer": {
    "year": "©2024 . House Lucia - Istrien",
    "rights": "Alle Rechte vorbehalten",
    "created_by": "Webseite von BoostWeb",
    "Discover": {
      "title": "Entdecken",
      "list": {
        "Pula": "Vodnjan Info",
        "Guide": "Touristenführer Istrien"
      }
    },
    "Contact_Us": {
      "title": "Kontaktiere uns"
    }
  },
  "Categorization": {
    "title": ["Kategorisierung", "Kapazität", "Größe", "Garten"]
  },
  "Villa_Description": {
    "des": "In einem kroatischen Vorort gelegen, strahlt diese von der Toskana inspirierte Villa Eleganz aus. Ihr terrakottafarbenes Dach und der üppige Garten spiegeln den italienischen Charme wider. Die Villa ist in zwei Apartments unterteilt, von denen jedes eine warme und einladende Atmosphäre schafft. Draußen befindet sich ein makelloser Pool, umgeben von einer mediterranen Landschaft. Diese Villa kombiniert nahtlos zeitlose Ästhetik mit modernem Komfort und bietet eine friedliche Oase in den kroatischen Vororten.",
    "subtitle": "Der Raum",
    "des2": "Im ersten Stock dieser kroatischen Villa strahlt das erste Apartment Komfort und Stil aus. Es verfügt über vier geräumige Schlafzimmer, von denen jedes einen gemütlichen Rückzugsort bietet. Zwei gut ausgestattete Badezimmer sorgen für Komfort und Privatsphäre. Das Herz des Hauses ist eine große Küche, die für kulinarische Genüsse und Zusammenkünfte konzipiert wurde. Eine schöne Terrasse bietet einen Blick auf die bezaubernden Brijuni-Inseln und bietet einen atemberaubenden Hintergrund für Mahlzeiten im Freien und Entspannung. Im Gegensatz dazu bietet das zweite Apartment ein modernes Design im unteren Stockwerk. Mit zwei eleganten Schlafzimmern bietet es ein zeitgemäßes Wohnerlebnis. Ein großzügig geschnittenes Badezimmer und ein zusätzliches WC decken die praktischen Bedürfnisse ab. Das weitläufige Wohnzimmer ist der Mittelpunkt und bietet einen großzügigen und offenen Bereich für Unterhaltung und modernes Wohnen. Dieses Apartment strahlt eine zeitgenössische und minimalistische Ästhetik aus, die eine stilvolle und einladende Atmosphäre für seine Bewohner schafft.",
    "subtitle2": "Zugang für Gäste",
    "des3": "Jacuzzi, Sauna, Fahrräder, PS4, Trampolin, Grill."
  },
  "Villa_Features": {
    "title": "Eigenschaften",
    "title2": "Was dieser Ort bietet",
    "title3": "Badezimmer",
    "title4": "Schlafzimmer und Wäsche",
    "title5": "Unterhaltung",
    "title6": "Familie",
    "title7": "Heizung und Kühlung",
    "title8": "Sicherheit zu Hause",
    "title9": "Internet und Büro",
    "title10": "Küche und Essbereich",
    "title11": "Im Freien",
    "title12": "Parken und Einrichtungen",
    "title13": "Dienstleistungen",
    "title14": "Nicht enthalten",
    "button": "Alle 43 Annehmlichkeiten anzeigen",
    "card": {
      "title": [
        "Haartrockner",
        "Warmwasser",
        "Waschmaschine",
        "Trockner",
        "Essentials",
        "Bügel",
        "Bettwäsche",
        "Zusätzliche Kissen und Decken",
        "Rollläden",
        "Bügeleisen",
        "TV mit Standardkabel",
        "Babybett",
        "Kinderbücher und Spielzeug",
        "Kinderhochstuhl",
        "Kaminschutzgitter",
        "Fenstersicherungen",
        "Steckdosenabdeckungen",
        "Baby-Sicherheitstore",
        "Tischkantenschützer",
        "Klimaanlage",
        "Innenkamin",
        "Heizung",
        "Feuerlöscher",
        "Erste-Hilfe-Set",
        "Wifi",
        "Küche",
        "Kühlschrank",
        "Mikrowelle",
        "Kochgrundlagen",
        "Geschirr und Besteck",
        "Geschirrspüler",
        "Herd",
        "Backofen",
        "Kaffeemaschine",
        "Backblech",
        "Grillutensilien",
        "Hinterhof",
        "Kostenlose Parkplätze auf dem Gelände",
        "Pool",
        "Gepäckaufbewahrung erlaubt",
        "Rauchen verboten",
        "Langzeitaufenthalte erlaubt",
        "Host begrüßt Sie",
        "Rauchmelder",
        "Kohlenmonoxidmelder"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Handtücher, Bettwäsche, Seife und Toilettenpapier",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Platz, wo Gäste ihre eigenen Mahlzeiten zubereiten können",
        "",
        "",
        "Töpfe und Pfannen, Öl, Salz und Pfeffer",
        "Schüsseln, Stäbchen, Teller, Tassen usw.",
        "",
        "",
        "",
        "",
        "",
        "Grill, Kohle, Bambusspieße/Eisenspieße usw.",
        "Ein offener Raum auf dem Grundstück, normalerweise mit Gras bedeckt",
        "",
        "",
        "Für Gäste, die früh anreisen oder spät abreisen",
        "",
        "Aufenthalt von 28 Tagen oder länger gestattet",
        "",
        "Es gibt keinen Rauchmelder auf dem Grundstück.",
        "Es gibt keinen Kohlenmonoxidmelder auf dem Grundstück."
      ]
    }
  },
  "Pricelist": {
    "title": "Preisliste",
    "subtitle": "*Der Preis bezieht sich auf den Zeitraum von 1 Nächten in Euro",
    "list": {
      "des": "Der Preis für Ihren privaten Urlaub hängt von der Saison, der Aufenthaltsdauer und der Anzahl der Gäste ab. Wir bieten flexible Optionen, damit Sie das perfekte Angebot für Ihre Bedürfnisse finden können.",
      "inner_list": {
        "item1": "Preis pro Nacht: Ab 190 € (je nach Saison)",
        "item2": "Rabatte für längere Aufenthalte: Sonderpreise für wöchentliche und monatliche Buchungen",
        "item3": "Mindestaufenthalt: 2 Nächte",
        "item4": "Im Preis inbegriffen: Touristensteuer, Endreinigung, WLAN, Parkplatz, Bettwäsche und Handtücher"
      },
      "des2": "For the exact price and availability, feel free to contact us! Book in advance and secure a perfect vacation in complete privacy."
    }
  },
  "Payment_conditions": {
    "subtitle": "ZAHLUNGS- UND BUCHUNGSBEDINGUNGEN",
    "title": "Zahlungs- und Buchungsbedingungen",
    "des": "Kurtaxe ist nicht im Preis inbegriffen!",
    "des2": "Zur Sicherung Ihrer Reservierung ist es verpflichtend, 30% des Gesamtpreises im Voraus direkt an den Unterkunftseigentümer zu zahlen und 70% bei Ihrer Ankunft in der Unterkunft.",
    "des3": "Kaution erstattungsfähig, wenn alles in Ordnung ist: 500 Euro.",
    "des4": "Möglichkeit der kostenlosen Stornierung innerhalb einer Woche nach der Buchung (AUSGENOMMEN BEI LAST-MINUTE-RESERVIERUNGEN, DANN ENDET DIE FRIST IN 48 STUNDEN). Last-Minute-Buchung - Reservierung zwei Wochen zuvor.",
    "des5": "Am letzten Tag des Aufenthalts ist der Gast verpflichtet, die Unterkunft bis 10 Uhr zu verlassen, damit andere Gäste ab 16 Uhr einchecken können.",
    "des6": "Bitte beachten Sie, dass Haustiere auf dem Gelände nicht gestattet sind.",
    "title2": "Zahlungsmethoden:"
  },
  "Map_Location": {
    "title": "Lage auf der Karte"
  },
  "Availability_Calendar": {
    "title": "Verfügbarkeitskalender"
  },
  "Villa_BookStay": {
    "des": "ab",
    "des2": "pro Nacht",
    "button": "Buchen Sie Ihren Aufenthalt"
  },
  "How_Reserve": {
    "subtitle": "SICHERE RESERVIERUNG",
    "title": "Wie reserviere ich",
    "steps": {
      "title": "Senden Sie uns eine Anfrage",
      "des": "Bitte senden Sie uns eine Anfrage über das Kontaktformular, per E-Mail oder Telefon mit allen erforderlichen Informationen und dem Zeitraum, den Sie in der Ferienwohnung House Lucia verbringen möchten, und erwarten Sie eine schnelle E-Mail-Antwort und unser bestes Angebot",
      "title2": "Reservierung sichern (Zahlung)",
      "des2": "Zur Sicherung Ihrer Reservierung ist es verpflichtend, 30% des Gesamtbetrags im Voraus zu zahlen und den Restbetrag am Tag der Ankunft zu zahlen. Nachdem Sie die Zahlung geleistet haben, senden Sie uns bitte eine Benachrichtigung, und wir senden Ihnen eine Bestätigung der Zahlung und Buchung. Es gibt 2 Möglichkeiten, eine Vorauszahlung zu leisten: per Überweisung und über PayPal (Debit- und Kreditkarten).",
      "subtitle": "Banküberweisung",
      "span": "Kontoinhaber",
      "span2": "Adresse",
      "span3": "Bank",
      "title3": "Bestätigung der Zahlung",
      "des3": "Wenn die Zahlung erfolgt ist, bestätigen wir Ihre Zahlung und Reservierung. Entspannen Sie sich und erwarten Sie friedlich Ihren Urlaub im Sommer und genießen Sie Ihren Urlaub in der Ferienwohnung House Lucia, Istrien - Kroatien!"
    }
  },
  "Environs": {
    "title": "Vodnjan & Istrien",
    "des": "Vodnjan ist eine charmante Stadt im Herzen Istriens, Kroatien. Bekannt für seine reiche Geschichte, mittelalterliche Architektur und malerische Straßen, bietet es einen Einblick in das traditionelle istrische Leben. Umgeben von Olivenhainen, Weinbergen und der schönen Adriaküste, ist Vodnjan auch berühmt für die Produktion von hochwertigem Olivenöl. In der Nähe befinden sich Sehenswürdigkeiten wie die antike römische Stadt Pula, der Nationalpark der Brijuni-Inseln und atemberaubende Strände, was es zu einem perfekten Ziel für Naturfreunde und Geschichtsbegeisterte macht.",
    "button": "Karte anzeigen",
    "title2": "Fortbewegungsmittel",
    "des2": "Sie können die Villa mit dem Auto oder Taxi erreichen. Parkplätze sind kostenlos und auf dem Gelände verfügbar.",
    "subtitle": "Attraktionen in der Nähe"
  },
  "PriceTable": {
    "title": "Zeitraum",
    "title2": "Preis*",
    "title3": "Personen",
    "title4": "Min. Aufenthalt"
  },
  "Contact": {
    "title": "Kontaktiere uns",
    "Contact_Form": {
      "name": "Name",
      "email": "Email",
      "phone": "Telefon",
      "home": "Ferienhaus",
      "adults": "Erwachsene",
      "children": "Kinder",
      "arrival": "Ankunft",
      "departure": "Abreise",
      "message": "Anfrage",
      "des": "Der Inhalt dieses Formulars wird direkt an die E-Mail-Adresse des Eigentümers der Unterkunft gesendet und dient ausschließlich zum Versenden von Anfragen zur Buchung der aufgeführten Immobilie.",
      "button": "Anfrage senden",
      "sent": "Erfolgreich gesendet"
    },
    "Contact_Info": {
      "contact_person": "Kontaktperson",
      "mobile": "Handy",
      "email": "Email",
      "address": "Adresse",
      "we_speak": "Wir sprechen"
    }
  },
  "Calendar": {
    "one": "Januar",
    "two": "Februar",
    "three": "März",
    "four": "April",
    "five": "Mai",
    "six": "Juni",
    "seven": "Juli",
    "eight": "August",
    "nine": "September",
    "ten": "Oktober",
    "eleven": "November",
    "twelve": "Dezember",
    "booked": "Gebucht",
    "checkIn": "Einchecken",
    "checkOut": "Auschecken",
    "reset": "Zurücksetzen",
    "back": "Zurück",
    "next": "Weiter"
  },
  "Events": {
    "title": "Unsere Pakete für unvergessliche Feiern",
    "subtitle": "Möchten Sie Ihrer Veranstaltung einen besonderen Charme verleihen und Erinnerungen schaffen, die für immer bleiben? Wir haben drei sorgfältig gestaltete Pakete vorbereitet, die zu unterschiedlichen Wünschen und Anlässen passen – von eleganten, schlichten Dekorationen bis hin zu einzigartigen Erlebnissen, die bleibenden Eindruck hinterlassen.",
    "button": "Angebot anfordern",
    "package_title": "1 Nacht Veranstaltung",
    "p4_title": "Größere Veranstaltungen",
    "p4_des": "Machen Sie Ihr besonderes Ereignis zu einem unvergesslichen Erlebnis! Unser Haus mit dem großzügigen Gelände bietet die perfekte Kulisse für größere Veranstaltungen in einzigartiger Atmosphäre. Dank ausreichend Platz für Zelte verwandeln wir die Location in eine maßgeschneiderte Event-Location – sei es für Hochzeiten, Familienfeiern oder Firmenveranstaltungen. Gemeinsam mit unserem verlässlichen Partner VISAEM sorgen wir für elegante und professionelle Zeltlösungen, damit jedes Detail stimmt und Ihr Event rundum gelingt.",
    "packages": [
      {
        "title": "BASISPAKET",
        "details": [
          "Perfekt für alle, die Einfachheit mit einem Hauch von Eleganz schätzen. Unsere liebevoll gestaltete Dekorationsgirlande verschönert Ihre Location und schafft eine stilvolle Atmosphäre für jeden Anlass.",
          "Ideal für: kleinere Feiern, intime Zusammenkünfte oder Veranstaltungen, bei denen Sie die Schönheit im Detail hervorheben möchten."
        ],
        "price": "600€"
      },
      {
        "title": "STANDARDPAKET",
        "details": [
          "Eine Kombination aus Eleganz und Freude! Neben der Girlande enthält dieses Paket auch Heliumballons, die der Location Verspieltheit und eine festliche Note verleihen. Ihre Gäste werden die besondere Energie spüren, und die gesamte Atmosphäre wird auf ein neues Level gehoben.",
          "Ideal für: Geburtstage, Taufen, Firmenfeiern und alle Anlässe, bei denen Sie ein zusätzliches festliches Flair wünschen."
        ],
        "price": "700€"
      },
      {
        "title": "PREMIUMPAKET",
        "details": [
          "Unser exklusivstes Paket, geschaffen für alle, die mehr als nur Dekoration möchten – sie wollen ein Erlebnis. Neben einer eleganten Dekoration umfasst das Angebot auch eine exklusive Oldtimer-Fahrt (bis zu 1 Stunde), bei der Sie den Moment genießen und Erinnerungsfotos mit dem Fahrzeug machen können.",
          "Ideal für: Jubiläen, Feiern, besondere Zusammenkünfte und Veranstaltungen, die etwas Außergewöhnliches verdienen."
        ],
        "price": "900€"
      }
    ]
  }
}
