{
  "Titles": {
    "homepage_title": "House Lucia - Istria",
    "Villa_Panorama": "Holiday Home Lucia",
    "Villa_Map_Location": "Location on the map",
    "Availability_Calendar": "Availability Calendar",
    "Availability_Appointments_sub": "AVAILABLE APPOINTMENTS",
    "Price_list": "Price list House Lucia",
    "Photogallery": "Photogallery House Lucia, Istria",
    "Surrondings": "Vodnjan and surroundings",
    "Surrondings_sub": "VODNJAN & ISTRIA"
  },
  "Buttons": {
    "Show_Gallery": "Show Gallery"
  },
  "Navigation": {
    "navlinks": [
      "House Lucia",
      "Pricelist",
      "Photogallery",
      "Surroundings",
      "Contact"
    ],
    "navLinksButton": "Book"
  },

  "HeaderSwiper": {
    "titles": [
      "Welcome to House Lucia - Istria",
      "Sip & Unwind",
      "Jacuzzi Glow",
      "Al Fresco Dining"
    ],
    "descriptions": [
      "Relax by the pool in ultimate comfort",
      "Poolside bliss with a touch of elegance.",
      "Soak in luxury under the perfect ambiance.",
      "Gather, grill, and savor moments in style."
    ],
    "button": "Read More"
  },

  "About": {
    "title": "Overview",
    "des": "Situated in a Croatian suburb, this Tuscany-inspired villa exudes elegance. Its terracotta roof and lush garden reflect Italian charm. Divided into two apartments, each creates a warm and inviting atmosphere.",
    "des2": "Outside, there is a pristine pool surrounded by a Mediterranean landscape. This villa seamlessly combines timeless aesthetics with modern comfort, offering a peaceful oasis in the Croatian suburbs.",
    "the_space": {
      "title": "The space",
      "des": "On the first floor of this Croatian villa, the first apartment exudes comfort and style. It features four spacious bedrooms, each offering a cozy retreat. Two well-equipped bathrooms ensure convenience and privacy. The heart of the home is a large kitchen, designed for culinary delights and gatherings. A beautiful terrace overlooks the enchanting Brijuni Islands, providing a stunning backdrop for outdoor dining and relaxation.",
      "des2": "In contrast, the second apartment boasts a modern design on the lower level. With two elegant bedrooms, it offers a contemporary living experience. A generously sized bathroom and an additional WC meet practical needs. The expansive living room is the focal point, providing a spacious and open area for entertaining and modern living. This apartment radiates a contemporary and minimalist aesthetic, creating a stylish and inviting atmosphere for its residents."
    },
    "guest_access": {
      "title": "Guest Access",
      "des": "Jacuzzi, sauna, bikes, ps4, trampoline, barbecue."
    },
    "locations": {
      "title": "What to see and visit:",
      "des": [
        "- The Aquacolors water amusement park.",
        "- Explore the beautiful islands of Brijuni National Park, rich in natural beauty and cultural heritage.",
        "- Discover the ancient Roman amphitheater in Pula, one of the best-preserved Roman amphitheaters in the world.",
        "- Dive into the underwater world at Pula Aquarium, located near the city center. Explore various marine habitats, observe diverse aquatic species, and learn about the importance of marine conservation.",
        "- Experience thrilling water slides, lazy rivers, and relaxing pools at Istralandia Aquapark, located near Novigrad. Perfect for families and water enthusiasts, this aquapark offers a fun-filled day for all ages."
      ]
    }
  },

  "Distances": {
    "title": "Distances from House Lucia",
    "button": "Show Map",
    "place": [
      "Sea",
      "Beach",
      "Grocery store",
      "Restaurant",
      "Bank / ATM",
      "Pharmacy",
      "Hospital / Infirmary",
      "Post",
      "Gas station",
      "Sports fields",
      "Railway station",
      "Airport"
    ]
  },
  "Acommodation": {
    "subtitle": "ACCOMMODATION",
    "title": "We offer you 1 House",
    "card_title": "House Lucia",
    "card_des": "Maximum of 12 people",
    "card_des2": "Price from",
    "card_des3": "per night"
  },
  "Photogalleries": {
    "subtitle": "PHOTOGALLERIES",
    "title": "Select photos from House Lucia",
    "button": "Show Photogallery"
  },
  "Tourist_Guide": {
    "subtitle": "TOURIST GUIDE",
    "title": "What to visit, see and do?",
    "image_des": [
      "The biggest in Croatia",
      "National Park",
      "Water park",
      "Events",
      "Water park",
      "beach/cliff jumping"
    ]
  },
  "Send_Message": {
    "des": "Please **send us an** answer if you would like to belong to House Lucia in Istria and secure your reservation?",
    "button": "Send Message"
  },
  "Footer": {
    "year": "©2024 . House Lucia - Istria",
    "rights": "All rights protected",
    "created_by": "Website by BoostWeb",
    "Discover": {
      "title": "Discover",
      "list": {
        "Pula": "Vodnjan Info",
        "Guide": "Tourist guide Istra"
      }
    },
    "Contact_Us": {
      "title": "Contact us"
    }
  },
  "Categorization": {
    "title": ["Categorization", "Capacity", "Size", "Garden"]
  },
  "Villa_Description": {
    "des": "Situated in a Croatian suburb, this Tuscany-inspired villa exudes elegance. Its terracotta roof and lush garden reflect Italian charm. Divided into two apartments, each creates a warm and inviting atmosphere. Outside, there is a pristine pool surrounded by a Mediterranean landscape. This villa seamlessly combines timeless aesthetics with modern comfort, offering a peaceful oasis in the Croatian suburbs.",
    "subtitle": "The Space",
    "des2": "On the first floor of this Croatian villa, the first apartment exudes comfort and style. It features four spacious bedrooms, each offering a cozy retreat. Two well-equipped bathrooms ensure convenience and privacy. The heart of the home is a large kitchen, designed for culinary delights and gatherings. A beautiful terrace overlooks the enchanting Brijuni Islands, providing a stunning backdrop for outdoor dining and relaxation. In contrast, the second apartment boasts a modern design on the lower level. With two elegant bedrooms, it offers a contemporary living experience. A generously sized bathroom and an additional WC meet practical needs. The expansive living room is the focal point, providing a spacious and open area for entertaining and modern living. This apartment radiates a contemporary and minimalist aesthetic, creating a stylish and inviting atmosphere for its residents.",
    "subtitle2": "Guest access",
    "des3": "Jacuzzi, sauna, bikes, ps4, trampoline, barbecue."
  },
  "Villa_Features": {
    "title": "Features",
    "title2": "What this place offers",
    "title3": "Bathroom",
    "title4": "The bedroom and bedding",
    "title5": "Entertainment",
    "title6": "Family",
    "title7": "Heating and cooling",
    "title8": "Home safety",
    "title9": "Internet and office",
    "title10": "Kitchen and dining",
    "title11": "Outdoor",
    "title12": "Parking and facilities",
    "title13": "Services",
    "title14": "Not included",
    "button": "Show all 43 amenities",
    "card": {
      "title": [
        "Hair dryer",
        "Hot water",
        "Washer",
        "Dryer",
        "Essentials",
        "Hangers",
        "Bed linens",
        "Extra pillows and blankets",
        "Room-darkening shades",
        "Iron",
        "TV with standard cable",
        "Crib",
        "Children’s books and toys",
        "High chair",
        "Fireplace guards",
        "Window guards",
        "Outlet covers",
        "Baby safety gates",
        "Table corner guards",
        "Air conditioning",
        "Indoor fireplace",
        "Heating",
        "Fire extinguisher",
        "First aid kit",
        "Wifi",
        "Kitchen",
        "Refrigerator",
        "Microwave",
        "Cooking basics",
        "Dishes and silverware",
        "Dishwasher",
        "Stove",
        "Oven",
        "Coffee maker",
        "Baking sheet",
        "Barbecue utensils",
        "Backyard",
        "Free parking on premises",
        "Pool",
        "Luggage dropoff allowed",
        "No smoking",
        "Long term stays allowed",
        "Host greets you",
        "Smoke alarm",
        "Carbon monoxide alarm"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Towels, bed sheets, soap, and toilet paper",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Space where guests can cook their own meals",
        "",
        "",
        "Pots and pans, oil, salt and pepper",
        "Bowls, chopsticks, plates, cups, etc.",
        "",
        "",
        "",
        "",
        "",
        "Grill, charcoal, bamboo skewers/iron skewers, etc.",
        "An open space on the property usually covered in grass",
        "",
        "",
        "For guests' convenience when they have early arrival or late departure",
        "",
        "Allow stay for 28 days or more",
        "",
        "There is no smoke alarm on the property.",
        "There is no carbon monoxide detector on the propert"
      ]
    }
  },
  "Pricelist": {
    "title": "Pricelist",
    "subtitle": "*The price refers to the period of 1 nights in Euros",
    "list": {
      "des": "The price of your private getaway depends on the season, length of stay, and number of guests. We offer flexible options to help you find the perfect arrangement for your needs.",
      "inner_list": {
        "item1": "Price per night: From 190 € (depending on the season)",
        "item2": "Discounts for longer stays: Special rates for weekly and monthly bookings",
        "item3": "Minimum stay: 2 nights",
        "item4": "Included in the price: Tourist tax, final cleaning, Wi-Fi, parking, bed linen, and towels"
      },
      "des2": "For the exact price and availability, feel free to contact us! Book in advance and secure a perfect vacation in complete privacy."
    }
  },
  "Payment_conditions": {
    "subtitle": "TERMS & CONDITIONS",
    "title": "Payment and booking conditions",
    "des": "Tourist tax is not included in the price!",
    "des2": "For your reservation to be secured it is obligation to pay 30% of full price in advance directly to owner of accommodation and 70% when you come to accommodation unit.",
    "des3": "Deposit refundable if all is well: 500 euros.",
    "des4": "Possibility of free cancellation one week after booking (EXCEPT IN LAST MINUTE RESERVATIONS, THEN THE DEADLINE IS 48 HOURS). Last minute - Reservation two weeks before.",
    "des5": "On the last day of the stay, the guest is obliged to leave the accommodation until 10 am, so the other guests can check in from 4 pm.",
    "des6": "Kindly note that pets are not permitted on the premises.",
    "title2": "Payment methods:"
  },
  "Villa_BookStay": {
    "des": "from",
    "des2": "per night",
    "button": "Book Your Stay"
  },
  "How_Reserve": {
    "subtitle": "SECURE RESERVATION",
    "title": "How do I reserve",
    "steps": {
      "title": "Send us an inquiry",
      "des": "Please send us inquiry via contact form, email or phone with all required information and period you wish to spend a vacation in holiday home House Lucia and expect fast e-mail answer and our best offer",
      "title2": "Securing reservation (payment)",
      "des2": "For your reservation to be secured it is obligation to pay 30% of the full amount in advance and rest of the amount on the day of arrival. After you make payment, please send us notification and we will send you confirmation of payment and booking. There are 2 options to make advance payment: bank transfer and via PayPal (debit and credit cards).",
      "subtitle": "Bank Transfer",
      "span": "Account owner",
      "span2": "Address",
      "span3": "Bank",
      "title3": "Confirmation of payment",
      "des3": "When payment is done, we will confirm your payment and reservation. Relax and await peacefully you vacation in summer and enjoy in your vacations in holiday home House Lucia, Istria - Croatia!"
    }
  },
  "Environs": {
    "title": "Vodnjan & Istria",
    "des": "Vodnjan is a charming town located in the heart of Istria, Croatia. Known for its rich history, medieval architecture, and picturesque streets, it offers a glimpse into traditional Istrian life. Surrounded by olive groves, vineyards, and the beautiful Adriatic coast, Vodnjan is also famous for its high-quality olive oil production. Nearby attractions include the ancient Roman town of Pula, the Brijuni Islands National Park, and stunning beaches, making it a perfect destination for nature lovers and history enthusiasts alike.",
    "button": "Show Map",
    "title2": "Getting around",
    "des2": "You can reach the house by car or taxi. Parking is free and available on site.",
    "subtitle": "Attractions nearby"
  },
  "PriceTable": {
    "title": "Period",
    "title2": "Price*",
    "title3": "Persons",
    "title4": "Min. Stay"
  },
  "Contact": {
    "title": "Contact us",
    "Contact_Form": {
      "name": "Name",
      "email": "Email",
      "phone": "Phone",
      "home": "Holiday home",
      "adults": "Adults",
      "children": "Children",
      "arrival": "Arrival",
      "departure": "Departure",
      "message": "Inquiry",
      "des": "The content of this form will be sent directly to the e-mail address of the owner of accommodation and is used exclusively for sending inquiries about booking of listed property.",
      "button": "Send Inquiry",
      "sent": "Successfully sent"
    },
    "Contact_Info": {
      "contact_person": "contact person",
      "mobile": "Mobile",
      "email": "Email",
      "address": "Address",
      "we_speak": "We Speak"
    }
  },
  "Calendar": {
    "one": "January",
    "two": "February",
    "three": "March",
    "four": "April",
    "five": "May",
    "six": "June",
    "seven": "July",
    "eight": "August",
    "nine": "September",
    "ten": "October",
    "eleven": "November",
    "twelve": "December",
    "booked": "Booked",
    "checkIn": "Check In",
    "checkOut": "Check Out",
    "reset": "Reset",
    "back": "Back",
    "next": "Next"
  }
}
