{
  "Titles": {
    "homepage_title": "House Lucia - Istra",
    "Villa_Panorama": "Holiday Home Lucia",
    "Villa_Map_Location": "Lokacija na karti",
    "Availability_Calendar": "Kalendar dostupnosti",
    "Availability_Appointments_sub": "DOSTUPNI TERMINI",
    "Price_list": "Cjenik House Lucia",
    "Photogallery": "Fotogalerija House Lucia, Istra",
    "Surrondings": "Vodnjan i okolica",
    "Surrondings_sub": "VODNJAN & ISTRA"
  },
  "Buttons": {
    "Show_Gallery": "Pokaži galeriju"
  },
  "Navigation": {
    "navlinks": [
      "House Lucia",
      "Cjenik",
      "Fotogalerija",
      "Okolica",
      "Događaji",
      "Kontakt"
    ],
    "navLinksButton": "Rezerviraj"
  },
  "HeaderSwiper": {
    "titles": [
      "Dobrodošli u House Lucia - Istra",
      "Opustite se i uživajte",
      "Sjaj jacuzzija",
      "Obroci na otvorenom"
    ],
    "descriptions": [
      "Opustite se uz bazen u potpunom komforu",
      "Uživanje uz bazen s daškom elegancije.",
      "Uživajte u luksuzu pod savršenim ambijentom.",
      "Okupljanje, roštiljanje i uživanje u trenucima sa stilom."
    ],
    "button": "Pročitaj više"
  },
  "About": {
    "title": "Pregled",
    "des": "Smještena u hrvatskom predgrađu, ova toskanski nadahnuta vila odiše elegancijom. Terakota krov i bujni vrt odražavaju talijanski šarm. Vila je podijeljena na dva stana, a svaki od njih stvara topao i privlačan ambijent.",
    "des2": "Vani se nalazi privatni bazen okružen mediteranskim krajolikom. Ova vila besprijekorno spaja bezvremensku estetiku sa suvremenom udobnošću, pružajući mirnu oazu.",
    "the_space": {
      "title": "Prostor",
      "des": "Na prvom katu ove hrvatske vile, prvi stan odiše udobnošću i stilom. U njemu se nalaze četiri prostrane spavaće sobe, od kojih svaka pruža ugodno utočište. Dvije dobro opremljene kupaonice osiguravaju praktičnost i privatnost. Srce stana je velika kuhinja, savršeno opremljena za kulinarske užitke i obiteljska okupljanja. Prekrasna terasa s pogledom na očaravajuće otoke Brijune pruža predivnu pozadinu za objedovanje i opuštanje na otvorenom.",
      "des2": "S druge strane, drugi stan, smješten u prizemlju, ističe se modernim dizajnom. S dvije elegantne spavaće sobe, ovaj stan nudi suvremeni životni stil. Kupaonica velikodušnih dimenzija i dodatni WC zadovoljavaju sve praktične potrebe. Ogroman dnevni boravak predstavlja srž stana, pružajući prostran i otvoren prostor za zabavu i moderan život. Ovaj stan odiše suvremenom i minimalističkom estetikom, stvarajući elegantnu i privlačnu atmosferu za svoje stanovnike."
    },
    "guest_access": {
      "title": "Pristup gostima",
      "des": "Jacuzzi, sauna, bicikli, PS4, trampoline, roštilj."
    },
    "locations": {
      "title": "Što vidjeti i posjetiti:",
      "des": [
        "- Vodeni park Aquacolors.",
        "- Istražite predivne otoke Nacionalnog parka Brijuni, bogate prirodnim ljepotama i kulturnim naslijeđem.",
        "- Otkrijte drevni rimski amfiteatar u Puli, jedan od najbolje očuvanih rimskih amfiteatara na svijetu.",
        "- Zaronite u podvodni svijet u pulskom akvariju, smještenom u blizini centra grada. Istražite različite morske ekosustave, promatrajte razne vrste riba i saznajte više o važnosti očuvanja mora.",
        "- Doživite uzbudljive vodene tobogane, mirne rijeke i opuštajuće bazene u Istralandia Aquaparku kod Novigrada. Savršeno za obitelji i ljubitelje vode, ovaj aquapark nudi zabavan dan za sve uzraste."
      ]
    }
  },

  "Distances": {
    "title": "Udaljenosti od House Lucia",
    "button": "Prikaži Mapu",
    "place": [
      "More",
      "Plaža",
      "Trgovina prehrambenim proizvodima",
      "Restoran",
      "Banka / Bankomat",
      "Ljekarna",
      "Bolnica / Ambulanta",
      "Pošta",
      "Benzinska postaja",
      "Sportski tereni",
      "Željeznički kolodvor",
      "Zračna luka"
    ]
  },

  "Acommodation": {
    "subtitle": "Smještaj",
    "title": "Nudimo vam 1 Vilu",
    "card_title": "House Lucia",
    "card_des": "Maksimalno 12 osoba",
    "card_des2": "Cijena od",
    "card_des3": "po noći"
  },

  "Photogalleries": {
    "subtitle": "Fotogalerije",
    "title": "Odaberite fotografije iz House Lucia",
    "button": "Prikaži fotogaleriju"
  },
  "Tourist_Guide": {
    "subtitle": "VODIČ ZA TURISTE",
    "title": "Što posjetiti, vidjeti i raditi?",
    "image_des": [
      "Najveći u Hrvatskoj",
      "Nacionalni park",
      "Vodeni park",
      "Događaji",
      "Vodeni park",
      "skakanje s plaže/stijena"
    ]
  },
  "Send_Message": {
    "des": "Molimo vas **Pošaljite nam** odgovor ako želite pripadati House Lucia u Istri i osigurati svoju rezervaciju?",
    "button": "Pošalji poruku"
  },
  "Footer": {
    "year": "©2024 . House Lucia - Istra",
    "rights": "Sva prava pridržana",
    "created_by": "Web stranica od BoostWeb",
    "Discover": {
      "title": "Otkrijte",
      "list": {
        "Pula": "Vodnjan Info",
        "Guide": "Turistički vodič Istra"
      }
    },
    "Contact_Us": {
      "title": "Kontaktirajte nas"
    }
  },
  "Categorization": {
    "title": ["Kategorizacija", "Kapacitet", "Veličina", "Vrt"]
  },
  "Villa_Description": {
    "des": "Smještena u predgrađu Hrvatske, ova vila inspirirana Toskanom odiše elegancijom. Njen krov od terakote i bujni vrt odražavaju talijanski šarm. Podijeljena u dva apartmana, svaki od njih stvara toplu i dobrodošlicu atmosferu. Ispod vani se nalazi besprijekoran bazen okružen mediteranskim krajolikom. Ova vila besprijekorno spaja bezvremensku estetiku s modernim komforom, nudeći mirnu oazu u hrvatskim predgrađima.",
    "subtitle": "Prostor",
    "des2": "Na prvom katu ove hrvatske vile, prvi apartman odiše udobnošću i stilom. Sadrži četiri prostrane spavaće sobe, od kojih svaka nudi udoban kutak za opuštanje. Dva dobro opremljena kupaonice osiguravaju udobnost i privatnost. Srce doma je velika kuhinja, dizajnirana za kulinarske užitke i okupljanja. Prekrasna terasa pruža pogled na očaravajuće Brijunske otoke, pružajući zadivljujući ambijent za obrok na otvorenom i opuštanje. S druge strane, drugi apartman može se pohvaliti modernim dizajnom na nižoj etaži. S dvije elegantne spavaće sobe, nudi suvremeno iskustvo života. Prostrana kupaonica i dodatni WC zadovoljavaju praktične potrebe. Prostrani dnevni boravak je središnja točka, nudeći prostran i otvoren prostor za zabavu i suvremeni način života. Ovaj apartman zrači suvremenom i minimalističkom estetikom, stvarajući elegantnu i gostoljubivu atmosferu za svoje stanovnike.",
    "subtitle2": "Pristup gostima",
    "des3": "Jacuzzi, sauna, bicikli, PS4, trampoline, roštilj."
  },
  "Villa_Features": {
    "title": "Značajke",
    "title2": "Što ovo mjesto nudi",
    "title3": "Kupaonica",
    "title4": "Spavaća soba i praonica",
    "title5": "Zabava",
    "title6": "Obitelj",
    "title7": "Grijanje i hlađenje",
    "title8": "Sigurnost doma",
    "title9": "Internet i ured",
    "title10": "Kuhinja i blagovaonica",
    "title11": "Vanjski prostor",
    "title12": "Parkiranje i sadržaji",
    "title13": "Usluge",
    "title14": "Nisu uključeni",
    "button": "Prikaži sve 43 pogodnosti",
    "card": {
      "title": [
        "Sušilo za kosu",
        "Topla voda",
        "Perilica rublja",
        "Sušilica",
        "Osnovna oprema",
        "Vješalice",
        "Posteljina",
        "Dodatni jastuci i deke",
        "Zavjese za zamračivanje",
        "Glačalo",
        "TV sa standardnim kabelskim programom",
        "Dječji krevetić",
        "Dječje knjige i igračke",
        "Visoka stolica",
        "Zaštitnici za kamin",
        "Zaštitnici za prozore",
        "Poklopci utičnica",
        "Barijere za sigurnost djece",
        "Zaštitnici za kutove stola",
        "Klima uređaj",
        "Unutarnji kamin",
        "Grijanje",
        "Aparat za gašenje požara",
        "Prva pomoć",
        "Wifi",
        "Kuhinja",
        "Hladnjak",
        "Mikrovalna pećnica",
        "Osnovni pribor za kuhanje",
        "Posuđe i pribor za jelo",
        "Perilica posuđa",
        "Štednjak",
        "Pećnica",
        "Aparat za kavu",
        "Protuklizni lim",
        "Pribor za roštilj",
        "Stražnje dvorište",
        "Besplatno parkiralište na posjedu",
        "Bazen",
        "Dopušteno ostavljanje prtljage",
        "Zabranjeno pušenje",
        "Dopušteni dugoročni boravci",
        "Domaćin vas dočekuje",
        "Detektor dima",
        "Detektor ugljikovog monoksida"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Ručnici, posteljina, sapun i toaletni papir",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Prostor gdje gosti mogu pripremati vlastite obroke",
        "",
        "",
        "Lonci i tave, ulje, sol i papar",
        "Pribor za zdjele, štapiće, tanjure, šalice, itd.",
        "",
        "",
        "",
        "",
        "",
        "Roštilj, ugljen, bambus štapići/željezni štapići, itd.",
        "Otvoreni prostor na imanju obično prekriven travom",
        "",
        "",
        "Za udobnost gostiju kada imaju ran dolazak ili kasni odlazak",
        "",
        "Dopušten boravak od 28 dana ili duže",
        "",
        "Na imanju nema detektora dima.",
        "Na imanju nema detektora ugljikovog monoksida."
      ]
    }
  },
  "Pricelist": {
    "title": "Cjenik",
    "subtitle": "*Cijena se odnosi na period od 1 noćenja u eurima",
    "list": {
      "des": "Cijena vašeg privatnog odmora ovisi o sezoni, duljini boravka i broju gostiju. Nudimo fleksibilne opcije kako biste mogli pronaći idealan aranžman koji odgovara vašim potrebama.",
      "inner_list": {
        "item1": "Cijena po noćenju: Već od 190 € (ovisno o sezoni)",
        "item2": "Popusti za duži boravak: Posebne cijene za tjedne i mjesečne rezervacije",
        "item3": "Minimalan boravak: 2 noćenja",
        "item4": "Uključeno u cijenu: Boravišna pristojba, završno čišćenje, Wi-Fi, parking, posteljina i ručnici"
      },
      "des2": "Za točnu cijenu i dostupnost, slobodno nas kontaktirajte! Rezervirajte na vrijeme i osigurajte si savršen odmor u potpunoj privatnosti."
    }
  },
  "Payment_conditions": {
    "subtitle": "UVJETI PLAĆANJA I REZERVACIJE",
    "title": "Uvjeti plaćanja i rezervacije",
    "des": "Boravišna pristojba nije uključena u cijenu!",
    "des2": "Za osiguranje rezervacije obvezno je platiti 30% od pune cijene unaprijed izravno vlasniku smještaja, a 70% prilikom dolaska u smještajnu jedinicu.",
    "des3": "Depozit je povratni ako je sve u redu: 500 eura.",
    "des4": "Mogućnost besplatnog otkazivanja tjedan dana nakon rezervacije (OSIM U SLUČAJU REZERVACIJA U ZADNJI TRENUTAK, TADA JE ROK 48 SATI). Rezervacija u zadnji trenutak - Rezervacija dva tjedna prije.",
    "des5": "Posljednjeg dana boravka, gost je dužan napustiti smještaj do 09 sati, kako bi drugi gosti mogli pristupiti objektu od 16 sati.",
    "des6": "Napomena: Kućni ljubimci nisu dopušteni na prostoru objekta.",
    "title2": "Načini plaćanja:"
  },
  "Map_Location": {
    "title": "Lokacija na karti"
  },
  "Availability_Calendar": {
    "title": "Kalendar dostupnosti"
  },
  "Villa_BookStay": {
    "des": "od",
    "des2": "po noći",
    "button": "Rezervirajte svoj boravak"
  },
  "How_Reserve": {
    "subtitle": "SIGURNA REZERVACIJA",
    "title": "Kako rezervirati",
    "steps": {
      "title": "Pošaljite upit",
      "des": "Molimo vas da nam pošaljete upit putem obrasca za kontakt, e-pošte ili telefona sa svim potrebnim informacijama i periodom u kojem želite provesti odmor u kući za odmor House Lucia i očekujte brz odgovor putem e-pošte i našu najbolju ponudu.",
      "title2": "Osiguranje rezervacije (plaćanje)",
      "des2": "Za osiguranje rezervacije obvezno je platiti 30% od pune svote unaprijed, a ostatak iznosa na dan dolaska. Nakon što izvršite plaćanje, molimo vas da nam pošaljete obavijest i mi ćemo vam poslati potvrdu plaćanja i rezervacije. Postoje 2 načina plaćanja unaprijed: bankovni transfer i putem PayPal-a (debitne i kreditne kartice).",
      "subtitle": "Bankovni prijenos",
      "span": "Vlasnik računa",
      "span2": "Adresa",
      "span3": "Banka",
      "title3": "Potvrda plaćanja",
      "des3": "Kada je plaćanje izvršeno, potvrdit ćemo vaše plaćanje i rezervaciju. Opustite se i mirno očekujte svoj odmor u ljeti i uživajte u svojim odmorima u kući za odmor House Lucia, Istra - Hrvatska!"
    }
  },
  "Environs": {
    "title": "Vodnjan & Istra",
    "des": "Vodnjan je šarmantan grad smješten u srcu Istre, Hrvatska. Poznat po svojoj bogatoj povijesti, srednjovjekovnoj arhitekturi i slikovitim ulicama, nudi uvid u tradicionalni istarski život. Okružen maslinicima, vinogradima i lijepom jadranskom obalom, Vodnjan je također poznat po proizvodnji visokokvalitetnog maslinovog ulja. Obližnje atrakcije uključuju drevni rimski grad Pulu, Nacionalni park Brijuni i zapanjujuće plaže, što ga čini savršenom destinacijom za ljubitelje prirode i povijesti.",
    "button": "Prikaži Kartu",
    "title2": "Kretanje",
    "des2": "Vilu možete doseći automobilom ili taksijem. Parkiranje je besplatno i dostupno na licu mjesta.",
    "subtitle": "Zanimljivosti u blizini"
  },
  "PriceTable": {
    "title": "Razdoblje",
    "title2": "Cijena*",
    "title3": "Osobe",
    "title4": "Min. Boravak"
  },
  "Contact": {
    "title": "Kontaktirajte nas",
    "Contact_Form": {
      "name": "Ime i Prezime",
      "email": "Email",
      "phone": "Telefon/Mobitel",
      "home": "Kuća za odmor",
      "adults": "Odrasli",
      "children": "Djeca",
      "arrival": "Dolazak",
      "departure": "Odlazak",
      "message": "Upit",
      "des": "Sadržaj ovog obrasca bit će poslan izravno na e-mail adresu vlasnika smještaja i koristi se isključivo za slanje upita o rezervaciji navedenog objekta.",
      "button": "Pošalji upit",
      "sent": "Uspješno poslano"
    },
    "Contact_Info": {
      "contact_person": "kontakt osoba",
      "mobile": "Mobitel",
      "email": "Email",
      "address": "Adresa",
      "we_speak": "Govorimo"
    }
  },
  "Calendar": {
    "one": "Siječanj",
    "two": "Veljača",
    "three": "Ožujak",
    "four": "Travanj",
    "five": "Svibanj",
    "six": "Lipanj",
    "seven": "Srpanj",
    "eight": "Kolovoz",
    "nine": "Rujan",
    "ten": "Listopad",
    "eleven": "Studeni",
    "twelve": "Prosinac",
    "booked": "Rezervirano",
    "checkIn": "Dolazak",
    "checkOut": "Odlazak",
    "reset": "Resetiraj",
    "back": "Natrag",
    "next": "Dalje"
  },
  "Events": {
    "title": "Naši paketi za nezaboravne proslave",
    "subtitle": "Želite li svom događaju dodati poseban šarm i stvoriti uspomene koje će se pamtiti? Pripremili smo tri pažljivo osmišljena paketa koji odgovaraju različitim željama i prigodama – od elegantnih i jednostavnih dekoracija, do jedinstvenih iskustava koja ostavljaju bez daha.",
    "button": "Zatraži ponudu",
    "package_title": "1 noć event",
    "p4_title": "Veći eventi",
    "p4_des": "U mogućnosti smo ponuditi najam kuće s pripadajućom lokacijom koja je idealna za organizaciju većih događanja. Na raspolaganju je dovoljno prostora za postavljanje šatora, što omogućava fleksibilnost u prilagodbi ambijenta različitim prigodama – od obiteljskih proslava do poslovnih evenata. Postavljanje šatora moguće je realizirati u suradnji s VISAEM, pouzdanim partnerom za profesionalne šatorske konstrukcije i prateću opremu, čime osiguravamo kvalitetnu i sigurnu izvedbu svakog događanja.",
    "packages": [
      {
        "title": "OSNOVNI PAKET",
        "details": [
          "Za sve one koji cijene jednostavnost s daškom elegancije. Naša pažljivo izrađena dekorativna girlanda uljepšat će vaš prostor i stvoriti profinjenu atmosferu za svaku prigodu.",
          "Idealno za: manje proslave, intimna okupljanja ili događaje gdje želite naglasiti ljepotu u detaljima."
        ],
        "price": "600€"
      },
      {
        "title": "STANDARDNI PAKET",
        "details": [
          "Kombinacija elegancije i veselja! Osim girlande, u ovaj paket uključeni su i helij baloni koji prostoru daju razigranost i svečanu notu. Vaši gosti će osjetiti posebnu energiju, a cijela atmosfera bit će podignuta na višu razinu.",
          "Idealno za: rođendane, krštenja, korporativne proslave i sve događaje gdje želite dodatnu dozu svečanosti."
        ],
        "price": "700€"
      },
      {
        "title": "PREMIUM PAKET",
        "details": [
          "Naš najposebniji paket stvoren je za one koji žele više od dekoracije – žele iskustvo. Osim elegantnog uređenja prostora, u ponudu je uključena i ekskluzivna vožnja retro oldtimerom (do 1 sat), tijekom koje možete uživati i fotografirati se uz automobil.",
          "Idealno za: obljetnice, proslave, posebna okupljanja i događaje koji zaslužuju nešto drugačije."
        ],
        "price": "900€"
      }
    ]
  }
}
